/*
 * InfoPlist.strings
 *
*/
//-----------------------------------------------------------------------------
"CFBundleName" = "Canon IJ Printer Utility";
"CFBundleDisplayName" = "Canon IJ Printer Utility";
"CFBundleGetInfoString" = "16.10.0 版权所有 CANON INC. 2001-2016";
"NSHumanReadableCopyright" = "版权所有 CANON INC. 2001-2016";
